img/1-RDF-graph-L2-10-auto/X7bF.mmd
flowchart LR
  Ana[student:s01] -->|ex:enrolledIn| Web[course:c01]
  Web -->|rdfs:label| Label(("Web Semántica"))
